const TABLE_HEAD = [
    {
        title: 'ردیف'
    },
    {
        title: 'نام'
    },
    {
        title: 'شروع سال مالی'
    },
    {
        title: 'عملیات'
    }
]

const DUMMY_DATA = [
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    },
    {
        name: 'ترانه شهیدی',
        role: 'عملکرد',
        companies: ['سایپا سیتروئن', 'سایپا سیتروئن', 'سایپا سیتروئن']
    }
]

export { DUMMY_DATA, TABLE_HEAD }
